// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Vis i Meddelelsescenter";
ActionButtonSettings = "Indstillinger";
OpenLinkInBrowser = "Åbn linket i standardbrowseren";
OpenImageInBrowser = "Åbn billedet i standardbrowseren";
